[
  {
    "club": "hot",
    "category": "Consumerism",
    "discount_id": "1",
    "title": "Olympia אולימפיה אמנות השינה",
    "price": "8% הנחה בחיוב",
    "discount_type": "percentage",
    "description": "פרטי ההטבה: הטבה מיוחדת לעמיתי מועדון הוט\nהגדלת ההנחה בחיוב ל- 8% לזמן מוגבל בין התאריכים 7-17.5.25\nכולל כפל מבצעים\n\nOlympia אולימפיה אמנות השינה- יצרנית של מזרנים ופתרונות שינה המובילה בישראל דור שלישי של ייצור ישראלי. שם נרדף לאיכות ללא פשרות ושירות מן המעלה הראשונה.\n\nמימוש ההטבה: באתר אולימפיה ובסניפים, יש להזדהות כעמית מועדון צרכנות הוט ולשלם בכרטיס אשראי הוט.\nההנחה בחיוב תינתן אוטומטית למשלמים בכרטיס אשראי הוט. הנחה זו ניתנת על הסכום המשולם בפועל בכרטיס האשראי.\nאת ההנחה ניתן יהיה לראות בפרטי חיוב כרטיס האשראי (סטייטמנט) שם יופיע הזיכוי בגובה ההנחה, ולא בקופה בעת התשלום.",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/56405/Olympia-%D7%90%D7%95%D7%9C%D7%99%D7%9E%D7%A4%D7%99%D7%94-%D7%90%D7%9E%D7%A0%D7%95%D7%AA-%D7%94%D7%A9%D7%99%D7%A0%D7%94",
    "image_link": "https://cdn.hot.co.il/media/5b4b2d00-0444-4f81-9a25-7a639263aea6.jpg",
    "provider_link": "https://mizraney-olympia.co.il/",
    "terms&conditions": "8% הנחה במעמד חיוב החשבון יינתנו למשלמים בכרטיס אשראי המשויך למועדון הוט.\nהמבצע תקף בין התאריכים: 7-17.5.25 באתר אולימפיה ובסניפים המפורסמים בפרסומי המועדון. יש להזדהות כעמית מועדון צרכנות הוט ולשלם בכרטיס אשראי הוט.\nבתאריך 18.5.25 ההנחה תחזור לקדמותה ותעמוד על 5% הנחה בחיוב.\n\n• לא כולל כפל קופונים, מועדונים או כרטיסים דיגיטליים.\n• במקרה של החלפה/החזרה/ביטול עסקה - בכפוף למדיניות הספק.\n• התמונות להמחשה בלבד. ט.ל.ח.",
    "discount_code": "N/A",
    "due_date": "17.5.25",
    "amount": 1
  },
  {
    "club": "hot",
    "category": "Consumerism",
    "discount_id": "2",
    "title": "אופטיקנה",
    "price": "14% הנחה בחיוב",
    "discount_type": "percentage",
    "description": "פרטי ההטבה: הטבה מיוחדת לעמיתי מועדון הוט\nהגדלת ההנחה בחיוב ל- 14% לזמן מוגבל בין התאריכים 11-18.5.25\nכולל כפל מבצעים\n\nאופטיקנה- רשת מובילה בתחום האופטיקה המציעה קולקציית משקפיים רחבה ושירותי אופטומטריה ואודיולוגיה מהמתקדמים בישראל.\n\nמימוש ההטבה: בסניפי אופטיקנה, יש להזדהות כעמית מועדון צרכנות הוט ולשלם בכרטיס אשראי הוט.\nההנחה בחיוב תינתן אוטומטית למשלמים בכרטיס אשראי הוט. הנחה זו ניתנת על הסכום המשולם בפועל בכרטיס האשראי.\nאת ההנחה ניתן יהיה לראות בפרטי חיוב כרטיס האשראי (סטייטמנט) שם יופיע הזיכוי בגובה ההנחה, ולא בקופה בעת התשלום.",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/56424/%D7%90%D7%95%D7%A4%D7%98%D7%99%D7%A7%D7%A0%D7%94",
    "image_link": "https://cdn.hot.co.il/media/6b5c8680-5d99-428e-9171-c876d0c50c8c.jpg",
    "provider_link": "N/A",
    "terms&conditions": "14% הנחה במעמד חיוב החשבון יינתנו למשלמים בכרטיס אשראי המשויך למועדון הוט.\nהמבצע תקף בין התאריכים: 11-18.5.25 בסניפי אופטיקנה המפורסמים בפרסומי המועדון. יש להזדהות כעמית מועדון צרכנות הוט ולשלם בכרטיס אשראי הוט.\nבתאריך 19.5.25 ההנחה תחזור לקדמותה ותעמוד על 7% הנחה בחיוב.\n\n• לא כולל כפל קופונים, מועדונים או כרטיסים דיגיטליים.\n• במקרה של החלפה/החזרה/ביטול עסקה - בכפוף למדיניות הספק.\n• התמונות להמחשה בלבד. ט.ל.ח.",
    "discount_code": "N/A",
    "due_date": "18.5.25",
    "amount": 1
  },
  {
    "club": "hot",
    "category": "Travel and Vacation",
    "discount_id": "3",
    "title": "טיסה + מלון 3-5* באירופה",
    "price": "מ-251 $ לאדם בהרכב זוגי",
    "discount_type": "price",
    "description": "פרטי ההטבה: טיסה + מלון 3-5* באירופה\nניתן להזמין חופשות בין 3-7 לילות\n\nמ- 251 $ לאדם בהרכב זוגי + 1.5% הנחה בחיוב\n\nמימוש ההטבה: הזמנה ישירה מול עפנו. יש להזדהות כחבר מועדון הוט בטרם התשלום. ההנחה בחיוב תינתן אוטומטית למשלמים בכרטיס ישראכרט-הוֹט ו/או אמקס-הוֹט במעמד חיוב החשבון ועל תשלומים שקליים בלבד. הנחה זו ניתנת על הסכום המשולם בפועל בכרטיס האשראי.\nאת ההנחה ניתן יהיה לראות בפרטי חיוב כרטיס האשראי (סטייטמנט) שם יופיע הזיכוי בגובה ההנחה, ולא בקופה בעת התשלום.",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/56387/%D7%98%D7%99%D7%A1%D7%94-+-%D7%9E%D7%9C%D7%95%D7%9F-3-5*-%D7%91%D7%90%D7%99%D7%A8%D7%95%D7%A4%D7%94",
    "image_link": "https://cdn.hot.co.il/media/bfce152f-1d7c-4b97-9630-a45dcefa0c4a.jpg",
    "provider_link": "https://www.afnu.co.il/?&utm_campaign=cold2025-05-05&utm_source=cold&utm_medium=referral",
    "terms&conditions": "• להזמנות חדשות מתאריך: 6.5.25 ע”ב מקום פנוי או עד גמר המלאי - המוקדם מבניהם.\n• כל הקודם זוכה. \n• הזמנה ישירה באתר עפנו.\n• אין כפל מבצעים והנחות. \n• המחירים תקפים לרגע הפרסום ועשוים להשתנות ללא הודעה מוקדמת.\n• יש לשלם בכרטיס אשראי המשויך למועדון הוט ועל תשלומים שקליים בלבד. תשלום בכל אמצעי אחר, לא יקנה כל הנחה.\n• התמונות להמחשה בלבד.\n• ט.ל.ח",
    "discount_code": "N/A",
    "due_date": "30.05.25",
    "amount": 1
  },
  {
    "club": "hot",
    "category": "Travel and Vacation",
    "discount_id": "4",
    "title": "מאמאיה רומניה היעד החם לנופש משפחות בקיץ",
    "price": "50 € הנחה לאדם",
    "discount_type": "price",
    "description": "פרטי ההטבה: מאמאיה רומניה היעד החם לנופש משפחות לקיץ הקרוב !!! \n\nבטיסה ישירה בחודשים יולי - אוגוסט בתאריכים נבחרים\nPhoenicia Holiday Resort\nע\"ב חצי פנסיון \nחדרים גדולים מתאימים להרכבים של משפחות עד 6 אנשים בחדר \nפעילויות והפעלות \nסרקו לדף האינסטגרם של המלון \nPhoenicia Luxury Hotel\nע\"ב חצי פנסיון \nחדרים מפנקים \nמלון מפנק בסטנדרט גבוה \nיעד מושלם למשפחות עם מלונות שמעניקים חופשה קסומה ! \nמלונות מפנקים \nחדרים גדולים במיוחד ( עד 6 נפשות בחדר)\nשטחים ציבורים עצומים   \nחוף פרטי ומגוון בריכות \nפעילויות לכל המשפחה \n50 € הנחה באמצעות קופון לאדם / ילד\n\nמימוש ההטבה: באמצעות קוד קופון MMI50 בטלפון  03-7771030 אשת טורס. יש לשלם בכרטיס אשראי המשויך למועדון הוט בלבד. ההנחה בחיוב תינתן אוטומטית במעמד חיוב החשבון ועל תשלומים שקליים בלבד. הנחה זו ניתנת על הסכום המשולם בפועל בכרטיס האשראי. את ההנחה ניתן יהיה לראות בפרטי חיוב כרטיס האשראי (סטייטמנט) שם יופיע הזיכוי בגובה ההנחה, ולא בקופה בעת התשלום.",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/56360/%D7%9E%D7%90%D7%9E%D7%90%D7%99%D7%94-%D7%A8%D7%95%D7%9E%D7%A0%D7%99%D7%94--%D7%94%D7%99%D7%A2%D7%93-%D7%94%D7%97%D7%9D-%D7%9C%D7%A0%D7%95%D7%A4%D7%A9-%D7%9E%D7%A9%D7%A4%D7%97%D7%95%D7%AA-%D7%91%D7%A7%D7%99%D7%A5",
    "image_link": "https://cdn.hot.co.il/media/8083def2-8079-4bb7-943a-2e9f0e41cf4b.jpg",
    "provider_link": "N/A",
    "terms&conditions": "• בתוקף להזמנות חדשות בין התאריכים: 6-25.5.25 או עד גמר המלאי - ע\"ב מקום פנוי. מלאי המקומות מוגבל.\n• אין כפל מבצעים והנחות.\n• בכפוף לתנאים כמפורט באשת טורס.\n• 2.5% הנחה בחיוב, ניתנים למשלמים בכרטיס אשראי המשויך להוט, בבית העסק ישירות ועל תשלומים שקליים בלבד. תשלום בכל אמצעי אחר, לא יקנה כל הנחה.\n• ההנחה אינה חלה על הזמנת טיסות סדירות, קבוצות סגורות וטיולי בוטיק. \n• המחיר נכון למועד הפרסום ועלול להשתנות בכל עת ללא הודעה מוקדמת.\n• תנאי ביטול בהתאם למפורט בלינק: https://www.eshet.com/takanon/ \n• התמונות להמחשה בלבד.\n• ט.ל.ח.באתר אשת טורס.",
    "discount_code": "MMI50",
    "due_date": "25.5.25",
    "amount": 1
  },
  {
    "club": "hot",
    "category": "Culture and Leisure",
    "discount_id": "5",
    "title": "ההצגה \"משחק החיים\" בתיאטרון בית ליסין",
    "price": "75",
    "discount_type": "price",
    "description": "פרטי ההטבה: משחק החיים\nלאון, במאי תיאטרון מובטל, עומד להעביר סדנת משחק בכלא שמור. הוא ממש חייב את הכסף. יחד עם ז׳אן, שחקנית שלו לשעבר - שהיא במקרה גם אשתו לשעבר - ואליס, עובדת סוציאלית צעירה וחסרת ניסיון, הוא מגיע לסדנה, רק כדי לגלות ששני אסירים בלבד התייצבו: קווין, צעיר חמום מוח, ואנג'לו, אסיר שתקן בן חמישים ומשהו, שנמצא שם רק כדי ללוות את חברו. מכאן מתחיל מסע מצחיק, מטלטל ומרגש, גורלות מצטלבים והסיפורים שנחשפים מגלים לנו שגם בין חומות סגורות, העולם גדול ומפתיע ושלדמיון יש דרכים לא צפויות לשחרר אותנו לחופשי.\nמחזה חדש מאת המחזאי, הבמאי והשחקן אלכסי מישליק (\"סיפור אהבה\") \n משתתפים: גיל פרנק, מולי שולמן, שון מונגוזה, לימור גולדשטיין, ועוד...\nההצגה תתקיים בתאריכים נבחרים בחודש מאי 2025\n\nמימוש ההטבה: באתר הספק באמצעות קוד קופון: 5571 או במוקד ההזמנות: 03-7255333. יש להזדהות כחבר מועדון הוט בטרם התשלום. ההנחה בחיוב תינתן אוטומטית למשלמים בכרטיס ישראכרט-הוֹט ו/או אמקס-הוֹט במעמד חיוב החשבון ועל תשלומים שקליים בלבד. הנחה זו ניתנת על הסכום המשולם בפועל בכרטיס האשראי. את ההנחה ניתן יהיה לראות בפרטי חיוב כרטיס האשראי (סטייטמנט) שם יופיע הזיכוי בגובה ההנחה, ולא בקופה בעת התשלום.",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/56361/%D7%94%D7%94%D7%A6%D7%92%D7%94-%60%D7%9E%D7%A9%D7%97%D7%A7-%D7%94%D7%97%D7%99%D7%99%D7%9D%60-%D7%91%D7%AA%D7%99%D7%90%D7%98%D7%A8%D7%95%D7%9F-%D7%91%D7%99%D7%AA-%D7%9C%D7%99%D7%A1%D7%99%D7%9F",
    "image_link": "https://cdn.hot.co.il/media/d9f55222-c047-41a4-85e9-ed07f5d3f3a3.png",
    "provider_link": "https://lessin.presglobal.store/order?feat=10093&start=2025-04-01&end=2025-05-30&codes=5571",
    "terms&conditions": "• מימוש ההטבה באמצעות קוד קופןון: 5571 באתר הספק במוקד ההזמנות: 03-7255333.\n• המבצע בתוקף בין התאריכים: 6-17.5.25 ועד גמר מלאי.\n• יש לשלם בכרטיס אשראי המשויך למועדון הוט בלבד. התמונות להמחשה בלבד. ט.ל.ח.",
    "discount_code": "5571",
    "due_date": "17.5.25",
    "amount": 1
  },
  {
    "club": "hot",
    "category": "Culture and Leisure",
    "discount_id": "6",
    "title": "ההצגה \"אלי\" בתיאטרון אורנה פורת",
    "price": "60",
    "discount_type": "price",
    "description": "פרטי ההטבה: ההצגה \"אלי\" בתיאטרון אורנה פורת\nסיפורו עוצר הנשימה של רב המרגלים הישראלי, אלי כהן, שהצליח לחדור לצמרת השלטון בסוריה, לקשור קשרים הדוקים עם ראשי המערכת הפוליטית והצבאית בדמשק ולפעול בלב מוקדי הכח.\nזהו סיפור של אדם שחי בלב הסכנה והצליח להעביר מידע שערכו לא יסולא בפז אשר בזכותו ניצלו חייהם של אזרחים וחיילים רבים.\nסיפור אשר מעבר להיותו מרתק ומסמר שיער מאין כמותו, הוא גם סיפור של גבורה יוצאת דופן והקרבה מהסוג הנעלה ביותר.\nדרכי פעולתו הייחודיות ומיומנותו המבצעית של אלי כהן נלמדים, עד היום, בכל שירותי הביון בעולם.\nבישראל הפך אלי לגיבור לאומי, רחובות, בתי ספר, בתי כנסת, גנים ציבוריים ומוסדות שונים נקראים על שמו.\nדרמה קצבית, מהפנטת, מותחת ומרגשת המגוללת את סיפור חייו של המרגל אלי כהן, אהבתו ותרומתו למולדת.\nההצגה זכתה בפרס עיצוב וידאו לסיוון פרסלר וניתאי שלם בטקס פרס הבמה לילדים ונוער לשנת 2022 ובפרס עיצוב תפאורה לסבטלנה ברגר.\nההצגה מיועדת לגילאי 11-18\nההצגה תתקיים ב-17.5.25 בשעה 11:30, באולם אסיא, מוזיאון ת\"א לאמנות, רחוב שד' שאול המלך 21 תל אביב\n\nמימוש ההטבה: ההנחה בחיוב תינתן אוטומטית למשלמים בכרטיס אשראי המשויך למועדון הוט, במעמד חיוב החשבון. הנחה זו ניתנת על הסכום המשולם בפועל בכרטיס האשראי. את ההנחה ניתן יהיה לראות בפרטי חיוב כרטיס האשראי (סטייטמנט) שם יופיע הזיכוי בגובה ההנחה, ולא בקופה בעת התשלום.",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/56395/%D7%94%D7%94%D7%A6%D7%92%D7%94-%60%D7%90%D7%9C%D7%99%60-%D7%91%D7%AA%D7%99%D7%90%D7%98%D7%A8%D7%95%D7%9F-%D7%90%D7%95%D7%A8%D7%A0%D7%94-%D7%A4%D7%95%D7%A8%D7%AA",
    "image_link": "https://cdn.hot.co.il/media/a454ad0b-9a5d-4a65-af44-00bd2a3b203b.jpg",
    "provider_link": "https://www.porat-theater.co.il/%D7%9C%D7%95%D7%97_%D7%94%D7%A6%D7%92%D7%95%D7%AA/1375/%D7%90%D7%9C%D7%99",
    "terms&conditions": "60 ש\"ח במקום 75 ש\"ח באמצעות קוד קופון 1210\nובנוסף 3% הנחה במעמד חיוב החשבון יינתנו למשלמים בכרטיס ישראכרט-הוֹט ו/או אמקס-הוֹט. הצגות תיאטרון לילדים ונוער. ההנחה בחיוב תינתן בבית העסק ובאתר האינטרנט",
    "discount_code": "1210",
    "due_date": "13.06.25",
    "amount": 1
  },
  {
    "club": "hot",
    "category": "Cars",
    "discount_id": "7",
    "title": "HYUNDAI בהטבות מיוחדות",
    "price": "עד 14,000 ₪* הנחה",
    "discount_type": "price",
    "description": "פרטי ההטבה: כלמוביל הבית לנהגים.ות במבצע לעמיתי מועדון הוט עם דגמי יונדאי המובילים 1-31.5.25\nעד 14,000 ₪* הנחה על רכישת דגמי יונדאי 2025 המשתתפים במבצע.\n\nHyundai- העתיד כבר כאן: נבחרת הדגמים המובילה של יונדאי מאפשרת לכם לגלות עולם חדש של קידמה טכנולוגית בכל דרך\nVENUE • IONIQ6 • IONIQ5 • KONA Hybrid • TUSCON • ELANTRA Hybrid • SONATA Hybrid\n\nבמסגרת המבצע תהנו גם מ:\n✔ 25% הנחה על אביזרים נוספים, בנוסף להטבות האבזור הניתנות במסגרת הטבת המבצע\n✔ אפשרות לתשלום עד 30,000 ₪ (בתשלום אחד) בכרטיס אשראי המשויך למועדון הוט\n\nלקטלוג המבצע >>\n\nמימוש ההטבה: חייגו 3805* או השאירו פרטים ונציג כלמוביל יחזור אליכם בהקדם",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/56215/HYUNDAI-%D7%91%D7%94%D7%98%D7%91%D7%95%D7%AA-%D7%9E%D7%99%D7%95%D7%97%D7%93%D7%95%D7%AA",
    "image_link": "https://cdn.hot.co.il/media/0fe53799-b777-402a-8e9f-c16b2bcdeee0.jpg",
    "provider_link": "https://campaigns.hyundaimotors.co.il/publish/MembersClub/?members=hot&?utm_source=collaboration&utm_medium=hot&utm_campaign=hy_hot_2025&form_id=48&web_site_id=6&brand_id=1&client_id=23&utm_content=Awerness",
    "terms&conditions": "* ההנחה המקסימלית למבצע בגובה 14,000 ₪ מתייחסת לדגם יונדאי איוניק 5 בלבד. שאר דגמי יונדאי שבמבצע, מוצעים בהנחות משתנות בין דגם לדגם ובכפוף למפורט בקטלוג המבצע.\n\nתוקף המבצע מ- 1.5.25- ועד ה- 31.5.25\n• המחירים במידעון זה הינם עפ“י מחירון היבואן מתאריך 01.4.25 \n• המחירים כוללים מע”מ בשיעור של 18% ואינם כוללים אגרת רישוי \n• אין כפל הנחות והטבות \n• המפרט הטכני, רמות הגימור והאבזור המחייבים הם עפ“י המפרטים במרכזי המכירה \n• נתוני צריכת הדלק, צריכת החשמל וטווח הנסיעה מתפרסמים על פי דין לפי בדיקות מעבדה. צריכת הדלק, צריכת החשמל וטווח הנסיעה בפועל מושפעים, בין היתר גם מתנאי הדרך, מתחזוקת הרכב, ממאפייני הנהיגה ומקיבולת ובלאי הסוללה ועל כן הם יכולים להיות שונים בהשוואה לנתוני המעבדה \n• אחריות יצרן לדגמי יונדאי הינה ל 36- חודשים או 100,000 ק\"מ, עפ\"י המוקדם מביניהם. לדגמי יונדאי אלנטרה היברידית, סונטה היברידית, קונה היברידית, איוניק 5 ואיוניק 6 תינתן אחריות של 5 שנים או 100,000 ק\"מ, עפ\"י המוקדם מביניהם. על הסוללה תינתן אחריות של 7 שנים או 150,000 ק\"מ, עפ\"י המוקדם מביניהם. שנתיים ראשונות ללא הגבלת ק\"מ. הכל בכפוף לכתב האחריות של הרכב \n• התמונות הינן להמחשה בלבד\n• טל\"ח.",
    "discount_code": "N/A",
    "due_date": "31.05.25",
    "amount": 1
  },
  {
    "club": "hot",
    "category": "Cars",
    "discount_id": "8",
    "title": "ליסינג פרטיפעולי",
    "price": "ללא תשלום ראשוני",
    "discount_type": "N/A",
    "description": "פרטי ההטבה: הטבה ייחודית לזמן מוגבל על דגמי: \nקיה ספורטג' דגם אורבן 1.6 - מחירון 184,990 ₪, 3,339 ₪ ל- 36 חודשים\nקיה נירו LX היברדי - מחירון 178,900 ₪, 3,229 ₪ ל- 36 חודשים\nפיג'ו 2008 דגם אקטיב 1.2 - מחירון 145,990 ₪, 2,699 ₪ ל- 36 חודשים\n\nאיך זה עובד?\nמתקדמים לרכב חדש ללא תשלום ראשוני ומקבלים רכב חדש יחד עם ביטוח חובה, כיסוי נזקים על דרך של ביטוח עצמי, טיפולים שוטפים כולל בלמים. בסיום העסקה מחזירים את הרכב או רוכשים בהנחה\n\nמה מקבלים?\n✔ הטבה בתשלום הראשוני\n✔ בדגמי המבצע אפשרות להחזרת הרכב ב- 18 החודשים הראשונים עם פיצוי מוסכם של 2 חודשי שכירות ולאחריהם חודש פיצוי מוסכם מראש\n✔ מגוון כיסויים בעלות חודשית נמוכה במיוחד:\n▪ ביטול השתתפות עצמית והשבה לקדמות - 99 ₪ במקום 145 ₪\n▪ נהג צעיר: 100 ₪ במקום 129 ₪\n▪ נהג חדש: 29 ₪ במקום 49 ₪\n▪ חבילת תחזוקה מורחבת כולל 4 צמיגים, מצבר, 3 סטים של מגבים ועוד: 15 ₪ במקום 39 ₪\n▪ אפשרות למסלול בהחזר חודשי קבוע שאינו צמוד למדד: 60 ₪ במקום 120 ₪\n\nלמחשבון כדאיות לחצו >\nלדגמים נוספים בהטבות מיוחדות לחצו >\n\nמימוש ההטבה: השאירו פרטים ונציג יחזור אליכם בהקדם.",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/56351/%D7%9C%D7%99%D7%A1%D7%99%D7%A0%D7%92-%D7%A4%D7%A8%D7%98%D7%99%D7%A4%D7%A2%D7%95%D7%9C%D7%99",
    "image_link": "https://cdn.hot.co.il/media/a58f0a5b-7c34-4998-b067-5a06111a44eb.jpg",
    "provider_link": "N/A",
    "terms&conditions": "בנוסף תהנו מ:\n✔ אפשרות לפגישת ווידאו מקצועית, תהליך הצטרפות דיגיטלי\n✔ אפליקציית שירות מתקדמת לניהול ומידע\n✔  אפשרות לרכישת מגוון כיסויים לשקט נפשי אמיתי\n✔ אפשרות להתקנת דלקן עם הנחה בכל תדלוק ועוד",
    "discount_code": "N/A",
    "due_date": "11.06.25",
    "amount": 1
  },
  {
    "club": "hot",
    "category": "Insurance",
    "discount_id": "9",
    "title": "הוט סוכנות לביטוח רכב",
    "price": "הצעות משתלמות בביטוח רכב",
    "discount_type": "N/A",
    "description": "פרטי ההטבה: זה הזמן לסוכנות אובייקטיבית שתדאג לך גם בביטוח הרכב! \nהמועדון הקים את אחת מסוכנויות הביטוח הבודדות בישראל שפועלת תחת רישון ה״סוכן האובייקטיבי״, המחייב לעבוד עם מגוון חברות בכל מוצר ביטוחי תחת עמלה אחידה המבטיחה את העדפת טובת חברי המועדון.\n\n♦ השוואת הצעות - משווים במקומך עשרות הצעות בחברות מובילות\n♦ ההצעה המשתלמת ביותר - נותנים לך את ההצעה הטובה ביותר ללא משא ומתן\n♦ ייצוג אישי - מייצגים אותך מול חברת הביטוח עם שירות אנושי וקשוב\n\nמימוש ההטבה: ההטבה תינתן לעמיתי המועדון רק ברכישה באמצעות הוט סוכנות לביטוח ותשלום בכרטיס אשראי המשויך למועדון הוט\nלאתר הוט סוכנות הביטוח - לחצו > או חייגו 5646* ☎",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/40821/%D7%94%D7%95%D7%98-%D7%A1%D7%95%D7%9B%D7%A0%D7%95%D7%AA-%D7%9C%D7%91%D7%99%D7%98%D7%95%D7%97-%D7%A8%D7%9B%D7%91",
    "image_link": "https://cdn.hot.co.il/media/50/28381.jpg",
    "provider_link": "https://www.hot-ins.co.il/car/hot",
    "terms&conditions": "התנאים המלאים והמחייבים הינם התנאים המפורטים בפוליסת הביטוח ובכתבי השירות שיוצעו ללקוח. הכיסוי הביטוחי הוא על פי תנאי פוליסת הביטוח של חברות הביטוח. הכיסוי יכנס לתוקפו בכפוף לרכישת ביטוח ומסירת המידע הנדרש לחברת הביטוח ולאחר קבלת אישור לכניסת הביטוח לתוקף. רכישת ההרחבות ו/או כיסויים נוספים לפוליסה, הינם בכפוף לתנאי החיתום ונהליה של חברת הביטוח. הוט סוכנות לביטוח ו/או חברת הביטוח רשאיות להפסיק ו/או לשנות את תנאי ההטבות מעת לעת וללא הודעה מוקדמת.",
    "discount_code": "N/A",
    "due_date": "16.06.25",
    "amount": 1
  },
  {
    "club": "hot",
    "category": "Insurance",
    "discount_id": "10",
    "title": "ביטוח דירה - הראל חברה לביטוח",
    "price": "8.5% הנחה בחיוב",
    "discount_type": "percentage",
    "description": "פרטי ההטבה: הדירה או הרכוש שבבעלותכם הם נכס חשוב מעין כמותו, אתם בוודאי תרצו להגן על הנכס הכי חשוב לכם ולמשפחותיכם מפני אירועים שעלולים לפגוע בהם. ביטוח הדירה יספק לכם כיסוי בעת קרות אירוע ביטוחי שיגרום נזק למבנה הדירה ו/או לרכושכם הנמצא בדירה.\n\n✔ ביטוח מבנה – מכסה נזקים למבנה הנכס ולכל מה שמחובר אליו.\n✔ ביטוח תכולה – מכסה נזקים לרכוש ולחפצים שנמצאים בדירה וששייכים לבני הבית המבוטחים או שנמצאים באחריותם.\n\nניתן לרכוש את שני מרכיבי ביטוח הדירה ביחד או לחוד. כמו כן, ניתן לרכוש הרחבות נוספות לפוליסת הביטוח הבסיסית, כמו למשל ביטוח צד ג' – המכסה נזקים שעלולים להיגרם לכל צד שלישי בעת שהותו בדירתכם.\nהרחבות נוספות לביטוח דירה שניתן להוסיף לפוליסה הבסיסית הן: ביטוח חבות מעבידים, ביטוח כנגד נזקי טרור, ביטוח מבנה לבית המשותף, ביטוח \"כל הסיכונים\" על תכולת הדירה ועל רכוש, גם כשהוא נמצא מחוץ לדירה ועוד.\n\nההטבה תינתן לעמיתי מועדון הוט ע\"פ התנאים המפורטים מטה, הרכישה  באמצעות כניסה והשארת פרטים לקבלת הצעה ובתנאי שדמי הביטוח ישולמו באמצעות כרטיס אשראי המשויך למועדון הוט בלבד. הצעת המחיר, הליך המכירה וקבלת השירות לפני ואחרי רכישת הביטוח יהיו באחריות הראל חברה לביטוח. מבוטחי הראל שרכשו ביטוח מבנה ו/או תכולה באמצעות הטבה זו ירשמו כמבוטחי הוט סוכנות לביטוח כללי (2020) בע\"מ והסוכנות תהיה רשאית לפנות בקשר למוצר זו או למוצרים אחרים בעתיד.\n\nמימוש ההטבה: לקבלת הצעת ביטוח דירה, מלאו את הפרטים או חייגו ☎ 03-9780359\n\nלתשומת לבך, לצורך קבלת הצעת המחיר הינך מועבר/ת לאתר הראל חברה לביטוח בע\"מ.\nבמעבר לאתר הראל הנך מאשר/ת העברת מידע על אודותיך בהתאם לכל דין בין הראל חברה לביטוח בע\"מ וכן מועדון הוט או חברות קשורות כדי להתאים עבורך את מוצר הביטוח הרלוונטי. כמו כן, הנך מאשר/ת, להוט סוכנות לביטוח (כללי) 2020 בע\"מ לפנות אליך בקשר למוצר שיירכש או לגבי כל מוצר אחר בעתיד ולרבות בדרך של דיוור ישיר. לידיעתך, בשנה שחלפה הסוכנות עסקה במכירת ביטוחי דירה של חברת הביטוח הראל בה התקבלו מעל 40% מעמלותינו באותו סוג ביטוח. קיימות 13 חברות ביטוח מהן ניתן לרכוש ביטוח מסוג זה.",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/45953/%D7%91%D7%99%D7%98%D7%95%D7%97-%D7%93%D7%99%D7%A8%D7%94---%D7%94%D7%A8%D7%90%D7%9C-%D7%97%D7%91%D7%A8%D7%94-%D7%9C%D7%91%D7%99%D7%98%D7%95%D7%97",
    "image_link": "https://cdn.hot.co.il/media/236/38637.png",
    "provider_link": "N/A",
    "terms&conditions": "* התנאים המלאים והמחייבים הינם התנאים והסייגים המפורטים בפוליסת הביטוח של הראל חברה לביטוח בע\"מ.\nההטבה למצטרפים חדשים לביטוח מבנה בלבד, תכולה בלבד ומבנה ותכולה ביחד בהתאם לתנאי החיתום של החברה.\nמבוטחי הראל שרכשו פוליסת ביטוח הדירה מבנה ו/או תכולה באמצעות הוט סוכנות לביטוח יהיו זכאים להנחה של 8.5% בחיוב גם בחידוש ביטוח הדירה.\n\nההטבה תינתן בתנאים מצטברים:\n1. תשלום דמי הביטוח באמצעות כרטיס אשראי המשויך למועדון הוט בלבד.\n2. פנייה להראל באמצעות מספר טלפון יעודי ☎ 03-9780359 ו/או פנייה באמצעות הלינק הייעודי באתר מועדון הוט. רכישת הביטוח תעשה באמצעות נציג הראל בלבד.\n3. בדיקת חברות במועדון הוט או קרבה לחבר/ת מועדון (בני/ בנות זוג וילדים מגיל 18)\n4. ההצעה תקפה לחברי מועדון הוט ולבני משפחה מקרבה ראשונה בלבד! (בני/ בנות זוג וילדים מגיל 18)",
    "discount_code": "N/A",
    "due_date": "19.06.25",
    "amount": 1
  },
  {
    "club": "hot",
    "category": "Finance and Banking",
    "discount_id": "11",
    "title": "תכנון פרישה עם טובי המומחים",
    "price": "22% הנחה בחיוב",
    "discount_type": "percentage",
    "description": "פרטי ההטבה: למה זה חשוב?\nתכנון נכון במעמד הפרישה ימקסם את הזכויות שלך ושל משפחתך.\nחברי מועדון הצרכנות הוט, מוזמנים לתכנן את היציאה לגמלאות והפרישה יחד עם טובי המומחים, אשר מגיעים עם ניסיון רב בתחום המיסוי והפרישה ולקבל 22% הנחה במעמד החיוב.\n\nמה חשוב לדעת על תהליך תכנון פרישה?\n✔ חשוב לבצעו כ- 3 חודשים לפני מועד פרישתך מעבודה.\n✔ לידיעתך, קיימת אפשרות לקבלת פנסיה חודשית עוד בטרם הפסקת עבודה בהתחשב בגיל הזכאות להטבות מס.\n✔ ההחלטות בשלב הפרישה הינן חד פעמיות וישליכו על עתידך ועתיד משפחתך מעתה ואילך.\n✔ ישנם שיקולים רבים שיש לקחת בחשבון, אנו נסייע לך למפות ולשקלל אותם.\nרוצים לדעת עוד על התהליך? לחצו >\n\nמימוש ההטבה: לאחר רישום הפרטים בטופס השארת הפרטים נציג מטעם החברה יצור עמך קשר.\n\nההנחה בחיוב תינתן אוטומטית למשלמים בכרטיס ישראכרט-הוֹט ו/או אמקס-הוֹט במעמד חיוב החשבון. הנחה זו ניתנת על הסכום המשולם בפועל בכרטיס האשראי. את ההנחה ניתן יהיה לראות בפרטי חיוב כרטיס האשראי (סטייטמנט) שם יופיע הזיכוי בגובה ההנחה, ולא בקופה בעת התשלום.",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/56121/%D7%AA%D7%9B%D7%A0%D7%95%D7%9F-%D7%A4%D7%A8%D7%99%D7%A9%D7%94-%D7%A2%D7%9D-%D7%98%D7%95%D7%91%D7%99-%D7%94%D7%9E%D7%95%D7%9E%D7%97%D7%99%D7%9D",
    "image_link": "https://cdn.hot.co.il/media/d8b06c4b-b2bd-4744-ac37-788e00e5cab5.jpg",
    "provider_link": "N/A",
    "terms&conditions": "✔ פגישת הכוונה ראשונית ללא עלות\n\n✔ תכנון פרישה מקיף הכולל\nא. איסוף החומרים מהמסלקה הפנסיונית ונתונים מיסויים \nב. בירור צרכים אישי ומשפחתי מעמיק לצרכי הפורש.\nג. ניתוח התיק והכנת המלצות מותאמות אישית.\n3,000 ₪ + מע\"מ (לפני הנחה לחברי מועדון)\n\n✔ יישום תוכנית פרישה מול חברות הביטוח ורשויות המס\nא. סיוע במילוי טפסים לחברות הביטוח והגשתם\nב. הכנת טפסים נדרשים למס הכנסה לקבלת אישורים בהתאם.\n1,500 ₪ + מע\"מ (לפני הנחה לחברי מועדון)\n\nהטבות נוספות:\n✔ ליווי צמוד ואישי לכל פורש במהלך שנה מיום פרישתו.\n✔ הנחה עבור תכנון פרישה לבן/ בת זוג בהתאם לתנאי חברי המועדון.",
    "discount_code": "N/A",
    "due_date": "06.06.25",
    "amount": 1
  },
  {
    "club": "hot",
    "category": "Finance and Banking",
    "discount_id": "12",
    "title": "IRA - קופת גמל וקרן השתלמות בניהול אישי",
    "price": "עד 0.25% הנחה מדמי הניהול",
    "discount_type": "percentage",
    "description": "פרטי ההטבה: גלובל נט מציעה עד 0.25% הנחה מדמי הניהול רק לחברי מועדון הצרכנות הוט, בפתיחת קופת גמל וקרן השתלמות.\nלחברה רישיון ממשרד האוצר לתפעול קופות גמל וקרנות השתלמות בניהול אישי (קופות IRA).\nדמי הניהול נגזרים מהכסף הנצבר.\n\nמה חשוב לדעת על ניהול קופת גמל וקרן השתלמות בגלובל נט קופות גמל?\n✅ אפשר להתאים את תכנית החיסכון בקופות בניהול אישי, בהתאם לצרכים של הלקוח והמשפחה.\n✅ אחרי פתיחת התיק, אפשר לשלב השקעות אלטרנטיביות כדי לבצע פיזור סיכונים לטווח ארוך\n\nדמי הניהול:\n♦ מ- 75,000 ₪ עד 250,000 ₪ 0.39% דמי ניהול מהצבירה\n♦ מ- 251,000 ₪ עד 600,000 ₪ - 0.27%  דמי ניהול מהצבירה\n♦ מ- 601,000 ₪ ומעלה - 0.25% דמי ניהול מהצבירה\n\nמימוש ההטבה: לאחר רישום הפרטים בטופס השארת הפרטים נציג מטעם החברה יצור עמך קשר",
    "discount_link": "https://www.hot.co.il/%D7%94%D7%98%D7%91%D7%94/40942/IRA---%D7%A7%D7%95%D7%A4%D7%AA-%D7%92%D7%9E%D7%9C-%D7%95%D7%A7%D7%A8%D7%9F-%D7%94%D7%A9%D7%AA%D7%9C%D7%9E%D7%95%D7%AA-%D7%91%D7%A0%D7%99%D7%94%D7%95%D7%9C-%D7%90%D7%99%D7%A9%D7%99",
    "image_link": "https://cdn.hot.co.il/media/179/26965.jpg",
    "provider_link": "N/A",
    "terms&conditions": "מה זה IRA?\nקופת גמל בניהול אישי המאפשרת לחוסכים להנות מהיתרונות של חסכון בקופת גמל\nתוך שליטה מלאה בניהול הכספים.\nמינימום הצטרפות:\nבנק מזרחי - 250 אלף ₪ לתעודת זהות\nבנק פועלים - 300 אלף ₪ למוצר (גמל והשתלמות בנפרד)\nבנק לאומי - 300 אלף ₪ למוצר אם הלקוח הבנק, 500 אלף ₪ ברמת מוצר אם לקוח בנק אחר",
    "discount_code": "N/A",
    "due_date": "08.06.25",
    "amount": 1
  }
]